
/* Class = "NSWindow"; title = "Editar marcador"; ObjectID = "5"; */
"5.title" = "Editar marcador";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nombre de marcador"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "nombre de marcador";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "comentario"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "comentario";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "aceptar"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "aceptar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancelar"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "cancelar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "eliminar marcador"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "eliminar marcador";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "inicio del marcador"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "inicio del marcador";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "duración del marcador"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "duración del marcador";

/* Class = "NSTextFieldCell"; title = "Marcador 1"; ObjectID = "100007"; */
"100007.title" = "Marcador 1";

/* Class = "NSTextFieldCell"; title = "Nombre:"; ObjectID = "100008"; */
"100008.title" = "Nombre:";

/* Class = "NSTextFieldCell"; title = "Comentario:"; ObjectID = "100009"; */
"100009.title" = "Comentario:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "100012"; */
"100012.title" = "Color:";

/* Class = "NSTextFieldCell"; title = "Inicio:"; ObjectID = "100018"; */
"100018.title" = "Inicio:";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "100020"; */
"100020.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100021"; */
"100021.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Duración:"; ObjectID = "100024"; */
"100024.title" = "Duración:";

/* Class = "NSButtonCell"; title = "Eliminar marcador"; ObjectID = "100043"; */
"100043.title" = "Eliminar marcador";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navegación"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "navegación";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "color del marcador"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "color del marcador";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "tipo de marcador"; ObjectID = "200034"; */
"200034.ibExternalAccessibilityDescription" = "tipo de marcador";

/* Class = "NSMenuItem"; title = "Edición de texto"; ObjectID = "200037"; */
"200037.title" = "Edición de texto";

/* Class = "NSMenuItem"; title = "Estándar"; ObjectID = "200046"; */
"200046.title" = "Estándar";

/* Class = "NSTextFieldCell"; title = "Tipo:"; ObjectID = "200047"; */
"200047.title" = "Tipo:";
